[{
		"name": "דקלי הדום באילת",
		"about": "דקלי הדום באילת - קבוצת עצי דקל הדום ליד מעבר הגבול ערבה (יצחק רבין).",
		"description": ["דף הבית   /   טיולים בדרום   /   טיולים בהרי אילת ובדרום הערבה   /   דקלי הדום באילת", "דקלי הדום באילת - קבוצת עצי דקל הדום ליד מעבר הגבול ערבה (יצחק רבין).", "דקלי הדום באילת, (עמית מנדלסון, 4/1/2006)", "הצעות טיול בסביבה", "אתרי ביקור", "מוקד העניין באתר הוא שני גושים גדולים של העץ דום מצרי (דקל הדום), ממשפחת הדקליים.", "עץ זה הוא מהנדירים בצמחי ישראל, בעל טיפוס תפוצה סודאני, המגיע לקצה גבול תפוצתו הצפוני בערבה - בשמורת ערבת עברונה, ואילו האוכלוסייה כאן היא השנייה הצפונית בעולם.", "שתי אוכלוסיות אלו הן היחידות בטבע בתחומי ישראל. בחופי מזרח סיני קיימות עוד שלוש אוכלוסיות בלבד (כולל עץ מפורסם בתחומי טאבה), והמין נפוץ באזורים דרומיים יותר במצרים וסודאן, לחופי ים סוף.", "העצים באתר תועדו לראשונה בידי החוקר האנגלי טריסטראם, בשנת 1864.", "האתר נמצא כ- 100 מ' דרומית-מערבית למעבר גבול ערבה (ע\"ש יצחק רבין).", "כביש חקלאי מסתעף מדרך מס' 109 (מחלף אילות-מעבר גבול ערבה), כ- 50 מ' לפני מעבר הגבול, ועובר דרך הדקלים (המשך הכביש הינו דרך סלולה המובילה לפארק הצפרות אילת, שטחי עיבוד חקלאיים ואזור החוף הצפוני-מזרחי של העיר אילת).", "העצים ממוקמים משני צידי הכביש, ומרחק ההליכה אליהם אפסי.", "הדקלים צומחים משני צידי כביש המקשר את מעבר הגבול עם פארק הצפרות, וניתן להגיע עד אליהם ממש ברכב.", "לצד העצים, צומחים שיחים מעטים של אוכם חד-ביתי, וממערב לאתר משתרע פארק הצפרות של אילת.", "המקום הוצע כשמורה שנים ארוכות, כ\"שמורת עציץ\" ששטחה המוצהר הוא כ- 30 דונם (ומסומנת במפת סימון שבילים). בפועל, כל השטח סביב העצים הינו שטח חקלאי ודרכי עפר, כך שהסבירות להפיכתו לשמורת טבע היא נמוכה. בשנות ה- 2000' נבחנה האפשרות לתכנון משותף של השמורה יחד עם פארק הצפרות באילת, והפיכת פארק הצפרות לגן לאומי. ברם, הסיכויים לכך קלושים כיוון שפארק הצפרות מנוהל במסגרת עצמאית. לעת עתה, הוגדר המקום באתר זה כ\"נקודת עניין\" ולא כשמורת טבע.", "אין באתר שירותים למטיילים. באתר לא הוסדרה הנגשה ייעודית למוגבלי תנועה, אולם הוא נמצא על הכביש עצמו ולכן ניתן להגדירו נגיש.", "בקרבת מקום, נמצא פארק הצפרות ובו חניון, שביל הליכה ומסתורי צפרות.", "הר שחמון ונחל יעל", "עין נטפים", "הר צפחות"],
		"image_url": ["https://inature.info/w/images/a/ab/Dom_palms_eilot.jpg"],
		"reference_url": "https://inature.info/wiki/%D7%93%D7%A7%D7%9C%D7%99%20%D7%94%D7%93%D7%95%D7%9D%20%D7%91%D7%90%D7%99%D7%9C%D7%AA",
		"setup_time": "2019-07-01T13:07:38.050442",
		"tags": [],
		"duration": 30,
		"address": "מיקום: דרומית למעבר הגבול ערבה",
		"longitude": 34.97477,
		"latitude": 29.57427,
		"area": "דרום",
		"sub_area": "הרי אילת ודרום הערבה",
		"visitors": [],
		"score": 0,
		"scores": [],
		"feedbacks": [],
		"loc": { "type": "Point",
			"coordinates": [34.97477, 29.57427]
		}
	}, {
		"name": "אירוסים בעין הים",
		"about": "בדרום-מערב חדרה - אתר פריחה יפה של אירוס הארגמן במרחק הליכה מחוף הים.",
		"description": ["דף הבית   /   טיולים במרכז   /   טיולים בשרון   /   טיולי פריחה במרכז   /   אירוסים בעין הים", "בדרום-מערב חדרה - אתר פריחה יפה של אירוס הארגמן במרחק הליכה מחוף הים.", "גבעת האירוסים בעין הים, (עמית מנדלסון, 17/2/2016)", "הצעות טיול בסביבה", "אתרי ביקור", "תגיות: פריחה טיול לצד מים רומנטיקה", "בפאתי שכונת עין הים שבדרום העיר חדרה (מדרום לגבעת אולגה), נמצא אחד מאתרי הפריחה היפים והפחות ידועים בשרון, הנכלל בחלקו הצפוני של גן לאומי פארק השרון.", "הגישה לאתר הינה ממחלף אולגה בחדרה. נקודת המוצא שלנו הינה בצומת רחוב הצוקים ורחוב גבעת הלבונה, בקצה הצפוני-מערבי של שכונת עין הים. ניתן לגשת לנקודה זו ישירות מכביש החוף, בנתיב מכיוון צפון בלבד, מבלי לתמרן דרך רחובות גבעת אולגה.", "נחנה בקרבת הצומת, ונזהה שלט הסבר על \"גבעת האירוסים\" שבמקום.", "אנו נמצאים בקצהו הצפוני של גן לאומי פארק השרון, ברכס כורכר מכוסה בחול, והעשיר בצמחיית בר מקומית.", "גולת הכותרת, ללא ספק, הינה פרחי אירוס הארגמן הנדירים, הפורחים כאן בעיקר במהלך פברואר. חרף הכתוב בשילוט שבמקום, אין זו האוכלוסייה הצפונית בעולם, ויש שתיים צפוניות יותר, בשמורת תל זומרה ליד גן שמואל וברכס הכורכר ליד מושב מגדים, צפונית לעתלית. לצד האירוסים בולטים כאן שיחי רותם המדבר בפריחה לבנה וריחנית, וכרים כחולים של אלקנת הצבעים. עוד לפני פריחת האירוסים, כבר בדצמבר-ינואר, ניתן לפגוש כאן מרבדים עדינים ונמוכים של הצמח מרסיה יפהפייה, ממשפחת המצליבים, הפורח כאן בוורוד, ופרחי בר נוספים.", "ניתן לשוטט (ברגל בלבד) בשבילי הגבעה, ולמשוך בכיוון כללי מערב, לעבר צוקי החוף בפסגתם מתנשא תל ארכיאולוגי קדום - תל גדור, הנמצא במרחק כחצי ק\"מ ממערב לנו, וצונח (פשוטו כמשמעו) מגובה כ- 30 מ' היישר אל חוף הים. אין להתקרב לשפת המצוקים בשל סכנת התמוטטות, ואין ללכת למרגלות המצוקים. בדרכנו נעבור מעקות בטיחות שנועדו להגביל את הרס בתי הגידול ע\"י רכבי שטח.", "דרומית לתל עצמו נמצא מפרץ יפהפה, אך אין כאן שירותי רחצה.", "לעצלנים, ניתן להמשיך ברכב ברחוב גבעת הלבונה עד קצהו. במקום שהרחוב פונה שמאלה (ומשנה את שמו ל\"חגווי סלע\"), פונה מערבה דרך עפר עבירה לכל רכב, המגיעה לאחר כחצי ק\"מ לרחבת חנייה גדולה בעורפו של המפרץ שמדרום לתל גדור - ומכאן קצרה הדרך הן לים והן לראש התל. אין להמשיך ברכב פרטי בדרכי העפר הצדדיות שבאזור, בשל סכנת שקיעה בחולות. למסלול הליכה רגלי ארוך יותר, ניתן לעיין בדף צוקי גדור וחוף גדור.", "מדרום לצומת גבעת הלבונה - חגווי סלע, נמצאת חורשת אקליפטוסים גדולה המכונה \"חורשת קדימה\" - שריד לפרק נשכח בתולדות חדרה, כאשר מייסדי העיר ניסו להתיישב באזור זה המרוחק יחסית מהביצות, בשנת 1898. בין החורשה ובין שכונת עין הים, נמצאים שרידיה של בריכת גדור - בריכת חורף גדולה, שנהרסה ברובה בשנות ה- 1990 כאשר הוקמה שכונת עין הים.", "בקצהו הדרומי של רחוב ארזי הלבנון, משמאל לדרך (מצפון לקו חורשת האקליפטוסים) נמצא ריכוז פריחה מצומצם של עיריוני צהוב, האחרון מסוגו בשרון. מזרחה יותר לעבר כביש החוף, נמצא ריכוז פריחה גדול ומרשים של כלניות אדומות.", "פריחה עונתית בחורף ובאביב. פריחת האירוסים ורותם המדבר במהלך חודש פברואר.", "במסלול אין שירותים למטיילים.", "צוקי גדור וחוף גדור", "פארק נחל חדרה", "אתר לאומי הח'אן בחדרה"],
		"image_url": ["https://inature.info/w/images/a/ad/Irises_ein_hayam1.jpg", "https://inature.info/w/images/thumb/8/8e/Irises_ein_hayam3.jpg/220px-Irises_ein_hayam3.jpg", "https://inature.info/w/images/thumb/2/29/Irises_ein_hayam4.jpg/220px-Irises_ein_hayam4.jpg", "https://inature.info/w/images/thumb/b/b5/Irises_ein_hayam2.jpg/220px-Irises_ein_hayam2.jpg"],
		"reference_url": "https://inature.info/wiki/%D7%90%D7%99%D7%A8%D7%95%D7%A1%D7%99%D7%9D%20%D7%91%D7%A2%D7%99%D7%9F%20%D7%94%D7%99%D7%9D",
		"setup_time": "2019-07-01T13:07:42.801311",
		"tags": ["פריחה", "טיול לצד מים", "רומנטיקה"],
		"duration": 30,
		"address": "מיקום: שכונת עין הים בחדרה",
		"longitude": 34.8795507,
		"latitude": 32.4288694,
		"area": "מרכז",
		"sub_area": "השרון",
		"visitors": [],
		"score": 0,
		"scores": [],
		"feedbacks": [],
		"loc": { "type": "Point",
			"coordinates": [34.8795507, 32.4288694]
		}
	}, {
		"name": "האגם הנסתר בתלמי אלעזר",
		"about": "האגם הנסתר בתלמי אלעזר - בריכה עונתית לצד חורשת אקליפטוסים סבוכה.",
		"description": ["דף הבית   /   טיולים במרכז   /   טיולים בשרון   /   האגם הנסתר בתלמי אלעזר", "האגם הנסתר בתלמי אלעזר - בריכה עונתית לצד חורשת אקליפטוסים סבוכה.", "האגם הנסתר, (עמית מנדלסון, 28/2/2012)", "הצעות טיול בסביבה", "אתרי ביקור", "תגיות: טיול לצד מים", "בגבולה המערבי של חורשת אקליפטוסים סבוכה, נמצאת ביצה עונתית ובה גדלים אשלים, קיקיון, פטל קדוש, קנה מצוי, שנית גדולה, טיון דביק, גרגר הנחלים ועוד. במקום ניתן מדי פעם לצפות בבעלי חיים כגון נוטריות.", "הבריכה נמצאת ממערב למושב תלמי אלעזר, צפונית לכביש הגישה ליישוב, ובגבול המערבי של חורשת אקליפטוסים.", "דרך עפר היוצאת מכביש הגישה צפונה, חולפת בגבול המערבי של החורשה ומגיעה לאזור הביצה.", "המקום הוצע בעבר כשמורת טבע. הצעה ראשונית לשמורה גובשה בסוף שנות ה-90', אולם לא קודמה.", "בדו\"ח השנתי של רט\"ג לשנת 2008 מוזכרת הכנת הצעה מחודשת לשמורת טבע באתר. ברם, עד היום (2015) לא הוכנה תוכנית מפורטת לשימורו, והוא הועבר באתר זה למעמד של \"נקודת עניין\".", "הביקור מומלץ במחצית השנייה של החורף ובאביב, כאשר הבריכה מלאה (לא ניתן לגשת למים עצמם עקב הסבך).", "אין באתר שירותים למטיילים.", "שמורת אלון", "גן לאומי קיסריה", "נחל חדרה תיכון"],
		"image_url": ["https://inature.info/w/images/4/43/Talmey_elazar.jpg"],
		"reference_url": "https://inature.info/wiki/%D7%94%D7%90%D7%92%D7%9D%20%D7%94%D7%A0%D7%A1%D7%AA%D7%A8%20%D7%91%D7%AA%D7%9C%D7%9E%D7%99%20%D7%90%D7%9C%D7%A2%D7%96%D7%A8",
		"setup_time": "2019-07-01T13:07:44.985232",
		"tags": ["טיול לצד מים"],
		"duration": 30,
		"address": "מיקום: מערבית לתלמי אלעזר",
		"longitude": 34.97098,
		"latitude": 32.44589,
		"area": "מרכז",
		"sub_area": "השרון",
		"visitors": [],
		"score": 0,
		"scores": [],
		"feedbacks": [],
		"loc": { "type": "Point",
			"coordinates": [34.97098, 32.44589]
		}
	}, {
		"name": "הג'ובה הגדולה",
		"about": "הג'ובה הגדולה - שקע עמוק ביער אודם, שריד לתופעה גיאולוגית ייחודית.",
		"description": ["דף הבית   /   טיולים בצפון   /   טיולים ברמת הגולן   /   הג'ובה הגדולה", "הג'ובה הגדולה - שקע עמוק ביער אודם, שריד לתופעה גיאולוגית ייחודית.", "הג'ובה הגדולה, (עמית מנדלסון, 10/1/2015)", "הצעות טיול בסביבה", "אתרי ביקור", "תגיות: יער וחורש נגיש לנכים תצפיות", "בצפון הגולן ניתן לפגוש תופעות געשיות מעניינות, שאת חלקן לא נוכל לראות במקומות אחרים בארץ.", "אחת התופעות הבולטות בתא שטח מצומצם למדי, בין הכפר מסעדה בצפון לאזור מושב שעל בדרום, הוא גובי הגעש - שקעים עמוקים בקרקע הרמה, המכוסים לרוב בחורש טבעי. שקעים אלו מוכרים למטיילים יותר בכינויים הערבי \"ג'ובות\". ביער אודם פזורים 17 גובי געש בעומק משתנה, כולם חסרי ניקוז חיצוני אך אינם אוגרים מים בחורף.", "האתר נמצא בסמוך וממערב לכביש 978, המקשר בין צומת האמיר (צומת וואסט) בדרום ובין הכפר מסעדה בצפון, כ- 250 מ' צפונית למסעף כביש הגישה למושב אודם ו- 3 ק\"מ דרומית לצומת יער אודם (כביש 98 ביציאה הדרומית ממסעדה). במקום יש שלט הכוונה חום.", "שביל הליכה קצר וסלול מוליך ממגרש החנייה מערבה, דרך יער פארק של עצי אלון מצוי גדולים ויפים, ולאחר מספר דקות הליכה נגיע למזלג שבילים. נמשיך בסעיף השמאלי ועד מהרה נגיע לרחבת התצפית בצד המזרחי של הג'ובה הגדולה. עומק גוב הגעש הינו כ- 60 מטרים וקוטרו כ- 250 מטרים. מרחק ההליכה מהחניון הינו 240 מ' בלבד.", "עד היום אין קונצנזוס גיאולוגי לגבי היווצרות גובי הגעש. שתיים מהסברות הפופולאריות הן התמוטטות חללים קרסטיים תת-קרקעיים (עדות התומכת בסברה זו היא בכך שגובי הגעש לא מתמלאים מים בחורף, כך שכנראה יש להם ניקוז תת-קרקעי), או התפוצצות גז דחוס במהלך קילוח הלבה. עלו גם הצעות אחרות כמו בועת גז אדירה שנמוגה לאחר התמצקות הבזלת על פני השטח. (השילוט בכניסה לשמורה מציג אחת מהסברות, אך הנושא אינו מוסכם על כלל הגיאולוגים).", "הג'ובה הגדולה היא המרשימה ביותר מבין גובי הגעש בגולן.", "התצפית מאפשרת לנו לא רק להתרשם מהג'ובה אלא גם לצפות לעבר רכס הרי רמים (כולל היישובים מנרה ומשגב עם) ולעבר מבצר הבופור בלבנון, הממוקם בראש צוק נישא מעל לנהר הליטני.", "מהתצפית נעלה במספר מדרגות להמשך השביל הסלול, עימו נשוב למזלג השבילים וחזרה לרכב (מוגבלי תנועה, ישובו מהתצפית באותה הדרך בלי לעבור במדרגות).", "הביקור באתר מומלץ כל השנה, אך מרשים במיוחד לאחר שלג כבד באזור. יש לקחת בחשבון כי לאחר שלג באזור, השביל הסלול מתכסה בשלג ואינו מתאים למתקשים בהליכה.", "מפל סער", "גן לאומי מבצר נמרוד", "הר בנטל"],
		"image_url": ["https://inature.info/w/images/a/a4/Great_juba1.jpg", "https://inature.info/w/images/thumb/b/b3/Great_juba2.jpg/220px-Great_juba2.jpg", "https://inature.info/w/images/thumb/0/0b/Great_juba3.jpg/220px-Great_juba3.jpg"],
		"reference_url": "https://inature.info/wiki/%D7%94%D7%92'%D7%95%D7%91%D7%94%20%D7%94%D7%92%D7%93%D7%95%D7%9C%D7%94",
		"setup_time": "2019-07-01T13:07:48.388091",
		"tags": ["יער וחורש", "נגיש לנכים", "תצפיות"],
		"duration": 30,
		"address": "מיקום: מערבית למושב אודם",
		"longitude": 35.73533,
		"latitude": 33.20666,
		"area": "צפון",
		"sub_area": "הגולן",
		"visitors": [],
		"score": 0,
		"scores": [],
		"feedbacks": [],
		"loc": { "type": "Point",
			"coordinates": [35.73533, 33.20666]
		}
	}, {
		"name": "המשוריינים בשער הגיא",
		"about": "ריכוז משוריינים לצד כביש תל אביב - ירושלים.",
		"description": ["דף הבית   /   טיולים במרכז   /   טיולים בהרי ירושלים   /   המשוריינים בשער הגיא", "ריכוז משוריינים לצד כביש תל אביב - ירושלים.", "אתר לאומי משוריינים בשער הגיא, (עמית מנדלסון, 21/4/2011)", "הצעות טיול בסביבה", "אתרי ביקור", "תגיות: עתיקות והיסטוריה", "אתר זה משמש כאתר הנצחה לשיירות בדרך לירושלים.", "במהלך מלחמת העצמאות, שובשה התנועה לירושלים והעיר היתה במצור במשך מספר חודשים, במהלכו התאפשרה התנועה לעיר רק בשיירות אספקה.", "שיירות האספקה לוו ברכבים משוריינים. במהלך חודשי המצור, היו התקפות רבות בהן נפגעו ונהרגו רבים מהלוחמים וכן נגרם נזק למשוריינים שחלקם הושארו לצד הדרך.", "המצור הופסק עם כיבוש הכפרים העויינים לצד הדרך ב\"מבצע נחשון\", ולאחר מכן פריצת \"דרך בורמה\" מדרום ללטרון (כיום בתחומי יער אשתאול).", "הגרוטאות המוצבות כיום באתר אינן שרידי המשוריינים המקוריים, אלא דגמים שהוצבו בשנות ה- 60'.", "במהלך 2008-2009, שופצו שני אתרי המשוריינים, בנקודה זו ובאי התנועה ליד קבר אימאם עלי (בתחום גן לאומי הרי יהודה), המשוריינים קובעו לקרקע בצורת שיירה (ובה 7 כלי רכב), נצבעו בחאקי ונוספה תאורת לילה המבליטה אותם לנוסעים בכביש מס' 1. עם הרחבת הכביש, הועברו המשוריינים שהיו באי התנועה אל תחום אתר לאומי ח'אן ומצודת דרכים בשער הגיא.", "האתר נמצא בצמוד ומצפון לכביש מס' 1 (ת\"א-ירושלים), כקילומטר מערבית למחלף שורש. הגישה למקום היא בדרך עפר המסתעפת מכביש השירות של מחלף שורש (לבאים מכיוון ירושלים, פנייה ימינה מכביש השירות), ומקיפה את גבעת משב (מרחק נסיעה של כ- 2 ק\"מ מהכביש עד לחניון המשוריינים).", "כתוצאה מהרחבת כביש מס' 1, הגישה לאתר אפשרית כיום בדרך המסתעפת מכביש הגישה לנווה אילן, מערבית לתחנת הדלק בנווה אילן. הגישה מכיוון מחלף שורש לאתר חסומה לעת עתה (2013).", "במקום ניצבת שיירה של משוריינים, בצמוד לדרך דיפנבייקר. המשוריינים נצפים היטב בנסיעה מכביש מס' 1.", "חניון מטיילים בקרבת האתר.", "אין גישה ישירה מכביש מס' 1 לתחום האתר.", "שלוחת נווה אילן - יער המכללות וחורבת מצדית", "שמורת המסרק", "גן לאומי הרי יהודה"],
		"image_url": ["https://inature.info/w/images/9/91/Meshuryanim_shaar_hagay1.jpg", "https://inature.info/w/images/thumb/3/33/Meshuryanim_shaar_hagay.jpg/200px-Meshuryanim_shaar_hagay.jpg"],
		"reference_url": "https://inature.info/wiki/%D7%94%D7%9E%D7%A9%D7%95%D7%A8%D7%99%D7%99%D7%A0%D7%99%D7%9D%20%D7%91%D7%A9%D7%A2%D7%A8%20%D7%94%D7%92%D7%99%D7%90",
		"setup_time": "2019-07-01T13:07:51.550382",
		"tags": ["עתיקות והיסטוריה"],
		"duration": 30,
		"address": "מיקום: מערבית למחלף שורש",
		"longitude": 35.046801,
		"latitude": 31.804589,
		"area": "מרכז",
		"sub_area": "הרי ירושלים",
		"visitors": [],
		"score": 0,
		"scores": [],
		"feedbacks": [],
		"loc": { "type": "Point",
			"coordinates": [35.73533, 33.20666]
		}
	}, {
		"name": "הר יונה",
		"about": "הר יונה - פריחת אירוסים שופעת סביב הגבוה בהרי נצרת.",
		"description": ["דף הבית   /   טיולים בצפון   /   טיולים בגליל התחתון   /   טיולי פריחה בצפון   /   הר יונה", "הר יונה - פריחת אירוסים שופעת סביב הגבוה בהרי נצרת.", "הר יונה, (עמית מנדלסון, 24/3/2019)", "הצעות טיול בסביבה", "אתרי ביקור", "תגיות: פריחה יער וחורש תצפיות מתקשים בהליכה מעגלי", "הר יונה (ג'בל א-סיח) הינו הגבוה בהרי נצרת. לפסגת ההר שני שיאי גובה, הצפוני בגובה 573 מ' והדרומי בגובה 574 מ'.", "מאזור הפסגה יש תצפיות נוף יפהפיות, הן צפונה לעבר הר תירען והן דרום-מזרחה לעבר הר תבור. באביב מתכסה האזור במרבדי פריחה יפהפיים, וגולת הכותרת הינה פריחתו של אירוס נצרתי המהווה את סמל העיר נצרת עילית.", "שמו העברי של ההר מנציח את יונה הנביא, שלפי המסורת היהודית נולד בגת חפר, כק\"מ וחצי מצפון-מערב לפסגת ההר. מאז המאה ה-12 נקראת גת חפר בשם הערבי משהד, (שם שככל הנראה מנציח אחד מהקרבות הקשים של המוסלמים והצלבנים בפאתי נצרת, כחודשיים לפני קרב קרני חיטים).", "הר יונה נמצא כיום בפאתי השכונות הצפוניות של נצרת עילית.", "הגישה המומלצת הינה מכביש 79, ממחלף המוביל עד לכיכר בצומת משהד, בה נפנה לכיוון נוף הגליל (נצרת עילית) ואחרי כ-200 מ' נפנה שמאלה לרחוב מעלה יצחק, המקיף את פסגת הר יונה. כ-2.6 ק\"מ אחרי הפנייה בכיכר, נגיע לקו הרכס (כאן מסתעף שמאלה רחוב חדש שטרם זכה לשם במפות). נמשיך במעלה יצחק, ולאחר כ-200 מ' נזהה כביש צר המסתעף ימינה (הפנייה אינה משולטת וקל מאד להחמיצה). כאן נפנה ימינה וניסע כ-520 מ' עד לגבול יער האורנים סביב פסגת ההר (150 מ' לפני בריכת המים שבפסגה עצמה). כאן נחנה (בעונת האירוסים יש במקום שילוט ותחנת מידע של קק\"ל).", "במידה והחמצנו את כביש הגישה, נגיע אחרי כ-200 מ' לצומת הכניסה לכפר עין מהל. כאן נסתובב, ניסע 350 מ' עד כביש קו הרכס ונסתובב חזרה כמתואר לעיל.", "הפנייה לאזור הפסגה אינה משולטת, ואפשרית מכיוון צפון בלבד.", "וייז: אירוס נצרתי - הר יונה (לתשומת לב: בדיקה נכון למרץ 2019 מצביעה על כך שהווייז לא מזהה את קטע הכביש העולה לפסגה עצמה, ואולי זה יתוקן בהמשך). במפות גוגל ניתן לקבל הכוונה מדויקת עד לפסגה.", "שביל עפר רחב מקיף את פסגת ההר. השביל הינו בשיפוע מתון, וסגור לתנועת כלי רכב בעונת הפריחה. אורכו של המסלול המעגלי הינו כ-860 מ', וניתן להאריכו עוד לכיוון דרום. לכל אורך הדרך נפגוש פריחות רבות ומגוונות, כאשר הבולט הינו אירוס נצרתי.", "שמורת אירוס נצרתי", "גן לאומי ציפורי", "יער בית קשת"],
		"image_url": ["https://inature.info/w/images/a/ae/%D7%94%D7%A8_%D7%99%D7%95%D7%A0%D7%941.jpg", "https://inature.info/w/images/thumb/4/4a/%D7%94%D7%A8_%D7%99%D7%95%D7%A0%D7%942.jpg/200px-%D7%94%D7%A8_%D7%99%D7%95%D7%A0%D7%942.jpg", "https://inature.info/w/images/thumb/7/76/%D7%94%D7%A8_%D7%99%D7%95%D7%A0%D7%944.jpg/200px-%D7%94%D7%A8_%D7%99%D7%95%D7%A0%D7%944.jpg", "https://inature.info/w/images/thumb/7/7e/%D7%94%D7%A8_%D7%99%D7%95%D7%A0%D7%943.jpg/200px-%D7%94%D7%A8_%D7%99%D7%95%D7%A0%D7%943.jpg"],
		"reference_url": "https://inature.info/wiki/%D7%94%D7%A8%20%D7%99%D7%95%D7%A0%D7%94",
		"setup_time": "2019-07-01T13:07:56.070533",
		"tags": ["פריחה", "יער וחורש", "תצפיות", "מתקשים בהליכה", "מעגלי"],
		"duration": 30,
		"address": "מיקום: נוף הגליל (נצרת עילית)",
		"longitude": 35.341549,
		"latitude": 32.726268,
		"area": "צפון",
		"sub_area": "הגליל התחתון",
		"visitors": [],
		"score": 0,
		"scores": [],
		"feedbacks": [],
		"loc": { "type": "Point",
			"coordinates": [35.341549, 32.726268]
		}
	}, {
		"name": "אקו פארק חדרה",
		"about": "פארק בחדרה שנפתח ב2017 שפותח תוך שמירה על עקרונות אקולוגיים ומציע מגוון מתקנים חדשניים.",
		"description": ["דף הבית   /   טיולים במרכז   /   טיולים בשרון   /   פארקים במרכז   /   אקו פארק חדרה", "פארק בחדרה שנפתח ב2017 שפותח תוך שמירה על עקרונות אקולוגיים ומציע מגוון מתקנים חדשניים.", "שבילי הפארק - אקו פארק חדרה, (אלכס אטלס, 2017)", "הצעות טיול בסביבה", "אתרי ביקור", "תגיות: תחבורה ציבורית פארקים משפחות נגיש לנכים", "פארק אקולוגי חדש שנפתח ב2017 בחדרה, על פני שטח של 72 דונם, ומציע מגוון פעילויות חוץ ונופש למבקרים בו. בפארק ישנם שבילים להולכי רגל ולאופניים, מתחם פאמפטרק לרכיבת אופניים, נקודת תצפית גבוהה המשקיפה על הפארק, אמפיתיאטרון להופעות, אגם אקולוגי עם צמחייה ודגים, מתקני משחקים הכוללים משחקים חדשניים ואינטראקטיביים ועוד.", "הפארק הוקם בדגש על קיימות, אקולוגיה, התייעלות אנרגטית וניצול מי נגר עילי (גשמים והשקייה).", "הפארק ממוקם בלב שכונת הפארק בין הרחובות משמר הגבול וחטיבת הנח\"ל בחדרה.", "כתובת הפארק: רח' משמר הגבול 27, חדרה.", "ווייז: אקו פארק חדרה", "הגישה לפארק היא מכביש 9 בכניסה לחדרה מכביש 4.", "לבאים מכיוון גוש דן ונתניה בכביש 4, יש לפנות בכביש 9 (לפני חדרה). אחרי כ-2.5 ק\"מ יוצאים מכביש 9, ובכיכר יש לצאת ביציאה השלישית לכיוון צפון (רח' שמעון פרס) ולהמשיך עד סוף רחוב שמעון פרס (כק\"מ וחצי). בכיכר יש לפנות שמאלה לרח' הפרדס עד לכיכר הבאה (כ-500 מ').", "בכיכר יש לצאת ביציאה השלישית מערבה לרח' משמר הגבול, עוברים כיכר וממשיכים ברחוב עד שמגיעים לכניסה לפארק.", "לבאים מכיוון חיפה והצפון בכביש 4, יש לפנות מכביש 4 לרח' ביאליק בחדרה, להמשיך ישר כל הדרך. לבסוף נמצא את עצמנו ברח' משמר הגבול שהוא המשכו של רח' ביאליק. ממשיכים ישר עד לפארק.", "הפארק תוכנן מתוך מחשבה על היבטים אקולוגיים שונים וביניהם מערכת חלחול מים לאדמה, תאורת לד חסכונית, אגם אקולוגי, ועצים מניבי פרי.", "מתקנים: בפארק קיימים מעל 50 מתקני משחקים, ורובם מונגשים לבעלי מוגבלויות. בין המתקנים גם מתקנים משוכללים כמו:", "מתחם פאפמטרק: מתחם אתגרי ייעודי לרוכבי אופניים עם מסלולי רכיבה שבנויים מעליות, ירידות וסיבובים. ניתן לרכוב בו ללא דיווש ובעזרת תנועות הגוף בלבד (פמפום). המסלולים הינם ברמות שונות ומאפשרים רכיבה קלה וזורמת ושיפור מיומנויות הרכיבה.", "שמורת בריכת יער", "פרדס חנה", "גן לאומי פארק השרון"],
		"image_url": ["https://inature.info/w/images/2/20/Eco_park1.jpg", "https://inature.info/w/images/thumb/8/82/Eco_park2.jpg/200px-Eco_park2.jpg", "https://inature.info/w/images/thumb/5/51/Eco_park3.jpg/200px-Eco_park3.jpg", "https://inature.info/w/images/thumb/4/42/Eco_park4.png/200px-Eco_park4.png", "https://inature.info/w/images/thumb/a/af/Eco_park5.jpg/200px-Eco_park5.jpg", "https://inature.info/w/images/thumb/a/ae/Eco_park6.jpg/200px-Eco_park6.jpg", "https://inature.info/w/images/thumb/4/4d/Eco_park7.jpg/200px-Eco_park7.jpg"],
		"reference_url": "https://inature.info/wiki/%D7%90%D7%A7%D7%95%20%D7%A4%D7%90%D7%A8%D7%A7%20%D7%97%D7%93%D7%A8%D7%94",
		"setup_time": "2019-07-01T13:08:01.388288",
		"tags": ["תחבורה ציבורית", "פארקים", "משפחות", "נגיש לנכים"],
		"duration": 30,
		"address": "מיקום: חדרה",
		"longitude": 34.9349587,
		"latitude": 32.4294443,
		"area": "מרכז",
		"sub_area": "השרון",
		"visitors": [],
		"score": 0,
		"scores": [],
		"feedbacks": [],
		"loc": { "type": "Point",
			"coordinates": [34.9349587, 32.4294443]
		}
	}, {
		"name": "מוזיאון הכט ומגדל אשכול",
		"about": "אתרי ביקור מעניינים באוניברסיטת חיפה - מוזיאון עתיקות, תצפית מרהיבה וציורי קיר מרשימים.",
		"description": ["דף הבית   /   טיולים בצפון   /   טיולים בחיפה   /   אטרקציות - מוזיאונים   /   מוזיאון הכט ומגדל אשכול", "אתרי ביקור מעניינים באוניברסיטת חיפה - מוזיאון עתיקות, תצפית מרהיבה וציורי קיר מרשימים.", "מוזיאון הכט, (עמית מנדלסון, 15/3/2012)", "הצעות טיול בסביבה", "אתרי ביקור", "תגיות: עתיקות והיסטוריה תחבורה ציבורית מוזיאון תצפיות אטרקציה נגיש לנכים", "בתחום אוניברסיטת חיפה נמצאים מספר אתרים בולטים ובעלי עניין רב למטיילים, וביניהם אחד המוזיאונים המעניינים לארכיאולוגיה מקראית - מוזיאון הכט ותצפית נוף מדהימה מראש המגדל השני בגובהו בחיפה - מגדל אשכול. מסלול ההליכה החינמי מתאים לכל המשפחה ומשך המסלול כשעתיים-שלוש.", "המסלול המלא נבדק במרץ 2012. באוגוסט 2015 נבדק מוזיאון הכט בלבד.", "לחצו על המפה להגדלה", "האתרים נמצאים בתחום הקמפוס של אוניברסיטת חיפה.", "בימי חול מומלץ להגיע בתחבורה ציבורית, ולרדת בתחנה השנייה בתוך מתחם האוניברסיטה. נחצה בזהירות את הכביש וניכנס לקמפוס. השילוט בתוך הקמפוס עצמו אינו ברור, אך המוזיאון נמצא במפלס התחתון של מבנה הקמפוס, ליד ספריית האוניברסיטה.", "בימות השבוע, ניתן להיכנס למתחם האוניברסיטה ברכב, בתשלום של 10 ש\"ח. בכניסה לאוניברסיטה יש להפקיד תעודה מזהה, לשלם את דמי החנייה במוזיאון הכט, ולמסור את הקבלה לשומר באוניברסיטה על מנת לקבל את התעודה חזרה.", "כמו כן ניתן למצוא חנייה חינמית בשולי כביש 672 (בימות הלימודים ייתכן קושי במציאת חנייה כזו).", "עם כניסתנו לקמפוס האוניברסיטה נבחין בציורי קיר גדולים ומרשימים. לבאים בתחבורה ציבורית, הציור הראשון בו נפגוש הוא ציור \"ישראל - החלום ושברו\" של הצייר אברהם אופק. הציור מורכב משני חלקים (משני צידי הכניסה לקמפוס), ושילוט במקום מסביר את האלמנטים העיקריים: ציור אחד המציג את ישראל האוטופית והציור שמולו מציג את ההתפקחות מהחלום.", "נרד בגרם מדרגות לקומה התחתונה של הקמפוס. כאן נמצא ציור קיר ענק נוסף ואפל משהו, פרי מכחולו של הצייר יוסל בירגנר.", "נפנה שמאלה ונחלוף לצד ספריית האוניברסיטה, מתחם גדול ומרשים (הכניסה מגיל תיכון ומעלה בלבד). בויטרינה בחזית הספרייה מוצג (נכון למרץ 2012) שלד לווייתן מהמין \"זיפיוס חלול חרטום\" שהגיע מת לחוף שבי ציון בשנת 1999.", "מייד לאחר הספרייה נגיע לאטרקציה העיקרית - מוזיאון הכט. מוזיאון זה, שהכניסה אליו ללא תשלום, קרוי ע\"ש התעשיין והנדבן ד\"ר ראובן הכט ז\"ל, מהתעשיינים החשובים שפעלו בחיפה מאז קום המדינה. על שמו נקרא גם פארק הכט הסמוך לחוף הים.", "המוזיאון, המתפרס על פני שתי קומות, מתמקד בארכיאולוגיה מקראית וניתן לפגוש בו פריטים ארכיאולוגיים מגוונים, כמו גם תערוכות קבע ותערוכות מתחלפות. קיים גם אוסף אמנות. הממצא המרשים ביותר לדעתנו הוא ספינה עתיקה שנמצאה בים מול מעגן מיכאל, עברה הליך שימור ומוצגת באולם ייעודי. אלמנטים בולטים נוספים הם רצפת פסיפס של בית כנסת בבית שאן, תערוכה המוקדשת למרד הגדול בגליל, ארונות קבורה דמויי אדם (אנתרופואידים) מדיר אל-בלח ועוד.", "לצד המוזיאון נמצאות מספר מנזות המשרתות את באי האוניברסיטה, ולצידן ציור קיר נוסף, פרי מכחולו של אריק בראוור, המוקדש לאליהו הנביא ונביאי הבעל.", "הגישה מכאן למגדל אשכול הסמוך, עשויה להיות מעט \"טריקית\". בעיקרון, צריך להגיע למסדרון המעליות בבסיס המגדל ניתן גם לצאת החוצה ולהיכנס למגדל בכניסה הראשית, אך אז ייתכן שהשומרים במקום יקשו על הגישה לתצפית (אף שהיא אמורה להיות פתוחה לכולם). המבנה הגבוה הוקם בשנות ה- 70' לפי הצעתו של האדריכל הברזילאי אוסקר נימאייר (ותוכנן בפועל ע\"י האדריכל פרופ' שלמה גלעד).", "נעלה במעלית לקומה 30 בה נמצא מצפור פתוח לציבור, סביב חדר ישיבות. התצפית נעשית דרך חלונות סגורים שלא עוברים ניקוי באופן שוטף, אך היא עדיין אחת מהמרשימות ביותר בארץ. ניתן להקיף את הקומה מכיוון מערב, צפון ומזרח (בצד דרום יש חדרי שירות), ולמעשה ניתן לבצע תצפית פנורמית מלאה בשל חפיפה בשדה הראייה בין אגפי הקומה.", "מכאן נראית היטב העיר חיפה במבט על, בצפון - נחל קישון, הקריות, מפרץ חיפה, עכו, הגליל העליון, מראש הנקרה לעבר הר מירון, ואילו במזרח גבעות הגליל התחתון וברקע הר תבור. לכיוון דרום נראים חלקים ניכרים מגן לאומי הר הכרמל ובמערב הים התיכון, עתלית וארובות חדרה. קל לזהות מכאן מספר מסלולי טיול סמוכים - נחל נדר ועין קדם, מערות אורנית, שוויצריה הקטנה, הגשרים התלויים בפארק נשר, תחילת שביל מצוק הארבעים ועוד. בימים עם ראות טובה, ניתן לראות מכאן את החרמון.", "בקומה מתחתינו (קומה 29) נמצא חדר זיכרון המוקדש לאבא חושי, ראש העירייה הוותיק של חיפה (1969-1951). החדר עצמו נעול אך ניתן לראותו היטב מבחוץ. לצד החדר ניצב שילוט הסבר על אבא חושי ופועלו - מזכיר מועצת פועלי חיפה, חבר הכנסת הראשונה וראש עיריית חיפה עד פטירתו.", "למעוניינים, ניתן לבצע תצפית נוספת מהמשכן לאומנויות ע\"ש הכט. מבנה זה ממוקם בצלע ההר וצופה לכיוון צפון-מזרח.", "במסלול זה אין פריחה עונתית, אם כי בסתיו, בחורף ובאביב מומלץ לשלב פריחה במסלול מצוק הארבעים הקרוב.", "העלייה לתצפית ממגדל אשכול מומלצת במיוחד בימים חורפיים בהירים אחרי הגשם, בהם יש ראות טובה מהרגיל.", "שוויצריה הקטנה - מצפור הצוק", "מצוק הארבעים", "חי-בר כרמל"],
		"image_url": ["https://inature.info/w/images/6/6d/Haifa_university2.jpg", "https://inature.info/w/images/thumb/8/80/Haifa_university1.jpg/200px-Haifa_university1.jpg", "https://inature.info/w/images/thumb/b/b4/Haifa_university4.jpg/200px-Haifa_university4.jpg", "https://inature.info/w/images/thumb/e/eb/Haifa_university3.jpg/200px-Haifa_university3.jpg"],
		"reference_url": "https://inature.info/wiki/%D7%9E%D7%95%D7%96%D7%99%D7%90%D7%95%D7%9F%20%D7%94%D7%9B%D7%98%20%D7%95%D7%9E%D7%92%D7%93%D7%9C%20%D7%90%D7%A9%D7%9B%D7%95%D7%9C",
		"setup_time": "2019-07-01T13:08:05.867073",
		"tags": ["עתיקות והיסטוריה", "תחבורה ציבורית", "מוזיאון", "תצפיות", "אטרקציה", "נגיש לנכים"],
		"duration": 30,
		"address": "מיקום: אוניברסיטת חיפה",
		"longitude": 35.01881,
		"latitude": 32.76104,
		"area": "צפון",
		"sub_area": "חיפה",
		"visitors": [],
		"score": 0,
		"scores": [],
		"feedbacks": [],
		"loc": { "type": "Point",
			"coordinates": [35.01881, 32.76104]
		}
	}, {
		"name": "אתר לאומי בית הביטחון בצאלים",
		"about": "שרידי צאלים הישנה הוכרזו כאתר לאומי סביב בית הביטחון ההיסטורי. האתר פתוח למבקרים ללא תשלום.",
		"description": ["דף הבית   /   טיולים בדרום   /   טיולים בנגב המערבי   /   אתר לאומי בית הביטחון בצאלים", "שרידי צאלים הישנה הוכרזו כאתר לאומי סביב בית הביטחון ההיסטורי. האתר פתוח למבקרים ללא תשלום.", "בית הביטחון ומגדל המים, (עמית מנדלסון, 2002)", "הצעות טיול בסביבה", "אתרי ביקור", "תגיות: עתיקות והיסטוריה תחבורה ציבורית", "האתר נמצא בצמוד ומצפון לקיבוץ צאלים.", "\"דרך השדות\" - דרך מסומנת אדום 13575 יוצאת מצאלים אל ניר יצחק, וחולפת בתחילתה ליד בית הביטחון. בהמשך, הדרך חולפת ליד מצפה גבולות.", "קיבוץ צאלים עלה לקרקע בשבעה בפברואר 1947, ע\"י גרעין של יוצאי הונגריה, ונקרא תחילה \"שרשים\". במקום נבנה בית ביטחון ולצידו צריפים ששימשו כמבני משק.", "במהלך מלחמת העצמאות עבר הגרעין צפונה והתיישב בקיבוץ כפר החורש הסמוך לנצרת, זמן קצר אחרי שנעזב בידי תושביו.", "באתר היישוב התמקמה מפקדת הגדוד השמיני של חטיבת הנגב, בפיקודו של חיים בר-לב.", "בינואר 1949 הוקם קיבוץ צאלים הנוכחי, ע\"י צעירים ניצולי שואה מאיטליה.", "היישוב המבודד החזיק מעמד במהלך מלחמת העצמאות. לאחר המלחמה, עבר היישוב למקומו הנוכחי מדרום לאתר.", "האלמנט הבולט באתר הוא בית הביטחון - מבנה דו קומתי עם מרפסת מעוגלת. לאחר מלחמת העצמאות הוסב המבנה לבית תרבות. כיום (2012) המבנה נטוש. בקרבת בית הביטחון נמצא גם מגדל מים, אליו הוזרמו מים מהשלוחה המערבית של צינור המים הראשון לנגב (מגדל המים מופרד כיום ממכלול צאלים הישנה ע\"י גדר הקיבוץ). לצד שני מבנים אלו פזורים שרידי צאלים הישנה (בעיקר יסודות המבנים, וכן בריכת המים ובור ביטחון גדול). שלטי הסבר רבים מנציחים את סיפור היישוב במקום.", "באתר עצמו אין שירותים למטיילים (פרט לשילוט ושבילי הליכה).", "בקיבוץ צאלים הסמוך יש מספר אטרקציות תיירותיות.", "נחל הבשור", "אתר לאומי בית הביטחון מבטחים", "אתר לאומי מצפה גבולות"],
		"image_url": ["https://inature.info/w/images/5/53/Beit_bitahon_zeelim.jpg", "https://inature.info/w/images/thumb/c/c8/Beit_bitahon_zeelim1.jpg/200px-Beit_bitahon_zeelim1.jpg"],
		"reference_url": "https://inature.info/wiki/%D7%90%D7%AA%D7%A8%20%D7%9C%D7%90%D7%95%D7%9E%D7%99%20%D7%91%D7%99%D7%AA%20%D7%94%D7%91%D7%99%D7%98%D7%97%D7%95%D7%9F%20%D7%91%D7%A6%D7%90%D7%9C%D7%99%D7%9D",
		"setup_time": "2019-07-01T13:08:10.041976",
		"tags": ["עתיקות והיסטוריה", "תחבורה ציבורית"],
		"duration": 30,
		"address": "מפת סימון שבילים: הנגב המערבי - 13",
		"longitude": 34.53196,
		"latitude": 31.20593,
		"area": "דרום",
		"sub_area": "הנגב המערבי",
		"visitors": [],
		"score": 0,
		"scores": [],
		"feedbacks": [],
		"loc": { "type": "Point",
			"coordinates": [34.53196, 31.20593]
		}
	}, {
		"name": "אתר לאומי בית הגדודים",
		"about": "מוזיאון המנציח את הגדודים העבריים במלחמת העולם הראשונה.",
		"description": ["דף הבית   /   טיולים במרכז   /   טיולים בשרון   /   אטרקציות - אתרי מורשת   /   אתר לאומי בית הגדודים", "מוזיאון המנציח את הגדודים העבריים במלחמת העולם הראשונה.", "בית הגדודים, (עמית מנדלסון, 27/7/2011)", "הצעות טיול בסביבה", "אתרי ביקור", "תגיות: אנדרטאות תחבורה ציבורית מוזיאון", "האתר נמצא במושב אביחיל, צפונית לנתניה. הגישה ליישוב היא דרך העיר נתניה.", "ממחלף נתניה בכביש החוף יש להיכנס לנתניה. ברמזור השני בעיר (ליד קניון השרון) יש לפנות ימינה לרח' דוד רזיאל ולהמשיך בו ישר 700 מ' עד לכיכר. בכיכר יש להמשיך לרח' הרב ריינס (יציאה שלישית מהכיכר) ולנסוע בו עוד 1.5 ק\"מ, במהלכם משתנה שם הרחוב לעמק חפר, עד הכניסה לאביחיל.", "בכניסה לאביחיל, יש להמשיך ישר ברח' הפלמ\"ח 250 מ' עד לצומת מפוצלת, וכאן לפנות ימינה ומייד שמאלה לרח' העצמאות.", "אחרי 50 מ' נוספים יש לפנות ימינה לרח' הגדוד העברי, ולהמשיך בו עוד 650 מ' עד מסעף שדרות בן צבי. כאן נפנה ימינה לשדרות בן גוריון, בצומת הראשונה נמשיך ישר ולאחר 150 מ' נראה את בית הגדודים משמאלנו. בנקודה זו יש חניה לאוטובוסים. חניית רכב פרטי נמצאת ממזרח לבית הגדודים, מול בריכת השחייה של אביחיל.", "מרחק הנסיעה ממחלף נתניה הוא כ- 4 ק\"מ. האתר נכלל במסלול הנסיעה של קו האוטובוס התיירותי בנתניה.", "וייז: מוזיאון בית הגדודים.", "המוזיאון מנציח את סיפורם של הגדודים העבריים בצבא הבריטי במלחמת העולם הראשונה, ואת ההתנדבות היהודית לצבא הבריטי במלחמת העולם השנייה.", "ראשיתו של רעיון הגדודים העבריים בפנייה של זאב ז'בוטינסקי ויוסף טרומפלדור לבריטים במצרים, בהצעה להקים גדוד יהודי שישחרר את ארץ ישראל.", "כתוצאה מיוזמה זו הוקם במרץ 1915 \"גדוד נהגי הפרדות\", בפיקודו של האירי לויטננט-קולונל ג'והן פטרסון, וסגנו טרומפלדור.", "גדוד זה לחם בגליפולי הסמוכה לאיסטנבול בין אפריל 1915 לינואר 1916, ופורק במאי 1916.", "לאחר פירוק גדוד זה הוקמו שלושה גדודים עבריים נוספים, הגדוד ה- 38 (הגדוד הלונדוני) בפיקוד פטרסון, הגדוד ה- 39 (הגדוד האמריקאי) בפיקוד אליעזר מרגולין, והגדוד ה- 40 (הארץ-ישראלי), תחילה בפיקוד לויטננט-קולונל סמואל ואחריו לויטננט-קולונל סקוט.", "הגדודים השתתפו רק בסוף המלחמה בארץ ישראל, וזכו לשחרר את מעברות הירדן ולהילחם בהרי הגלעד.", "בסוף המלחמה אוחדו שלושת הגדודים ל\"גדוד הראשון ליהודה\" - חיל מצב שנשאר בארץ בפיקודו של מרגולין.", "עם פרוץ מאורעות תרפ\"א, סייעו חיילי הגדודים ליישוב העברי חסר המגן. כתוצאה מכך, פוזר הגדוד, שמנה בשיא כוחו 5000 לוחמים, והיה למעשה הצבא העברי הראשון מאז קץ מרד בר כוכבא. בין לוחמי ומפקדי הגדודים היו לא מעט מדמויות המפתח בציונות במאבק להקמת מדינת ישראל.", "בשנת 1932 הוקם מושב אביחיל בידי יוצאי הגדודים, ועם קום המדינה, החלה היוזמה להנצחת מורשת הגדודים באביחיל.", "בשנת 1957 הונחה אבן הפינה למוזיאון בית הגדודים, שתוכנן ע\"י האדריכל נתן גולני ורעייתו המהנדסת חנה גולני, בייעוץ אדריכל פרופסור יוחנן רטנר. המימון להקמת המוזיאון בא בעיקר מיוצאי הגדודים בארה\"ב.", "בניין האבן מבטא את המבצר ואת הכוח, שלמות של תקופות אבן על אבן ואת הנצח.", "הבניין בנוי משני אגפים, האגף המזרחי הוא אגף כינוסים ואירועים, ומולו נמצא אגף המוזיאון והספרייה.", "ביניהם ניצבות שתי שדרות עמודים מקורות חלקית, המבליטות את פסלי ראשיהם של ז'בוטינסקי וטרומפלדור, הוגי יוזמת הגדודים. הפסלים נעשו כיציקות ברונזה, ע\"י הפסל נתן רפפורט.", "המוזיאון נחנך בשנת 1961, ובשנת 1967 הועבר לניהול משרד הביטחון.", "בשנת 2009 נחנכה במוזיאון תערוכה המנציחה את ההתנדבות היהודית לצבא הבריטי במלחמת העולם השנייה, ומוקדשת למעלה מ- 30 אלף בני היישוב היהודי בארץ שהתנדבו לצבא הבריטי במלחמת העולם השנייה.", "מוזיאון בתשלום, המנוהל ע\"י יחידת המוזיאונים במשרד הביטחון.", "המוזיאון פתוח בימים ראשון-חמישי, בשעות 08:30-16:00.", "בימי שישי וערבי חג פתוח המוזיאון לקבוצות (מעל 25 איש), בתיאום מראש.", "באתר פועלת גם ספרייה, שהביקור בה בתיאום מראש, וכן אולם כנסים ואירועים.", "טלפון: 09-8822212, 09-8629240.", "מחיר כניסה: 10 ש\"ח לגימלאי, נוער וסטודנטים, 15 ש\"ח למבוגר. אנשי כוחות הביטחון במדים ללא תשלום.", "כבר בשנת 1981 הופקדה תוכנית לאתר לאומי במקום, (תוכנית עח/14/200), אולם התוכנית לא אושרה ולבסוף בוטלה בשנת 2008.", "במסגרת תוכנית מפורטת למושב אביחיל, עח/1/136, נכלל גם האתר הלאומי. תוכנית זו אושרה בדצמבר 2010.", "שמורת חבצלת השרון", "שמורת ביתן אהרון ובית הראשונים", "גן לאומי אביחיל"],
		"image_url": ["https://inature.info/w/images/2/2f/Beit_hagdudim.jpg", "https://inature.info/w/images/thumb/a/a0/Beit_hagdudim1.jpg/200px-Beit_hagdudim1.jpg"],
		"reference_url": "https://inature.info/wiki/%D7%90%D7%AA%D7%A8%20%D7%9C%D7%90%D7%95%D7%9E%D7%99%20%D7%91%D7%99%D7%AA%20%D7%94%D7%92%D7%93%D7%95%D7%93%D7%99%D7%9D",
		"setup_time": "2019-07-01T13:08:13.667003",
		"tags": ["אנדרטאות", "תחבורה ציבורית", "מוזיאון"],
		"duration": 30,
		"address": "מפת סימון שבילים: השרון ומערב השומרון - 7",
		"longitude": 34.87595,
		"latitude": 32.35192,
		"area": "מרכז",
		"sub_area": "השרון",
		"visitors": [],
		"score": 0,
		"scores": [],
		"feedbacks": [],
		"loc": { "type": "Point",
			"coordinates": [34.87595, 32.35192]
		}
	}, {
		"name": "עין שבע - טבחה",
		"about": "עין שבע (טבחה) - בקעה בצפון הכנרת ובה מעיינות ואתרים קדושים לנצרות.",
		"description": ["דף הבית   /   טיולים בצפון   /   טיולים סביב הכנרת   /   עין שבע - טבחה", "עין שבע (טבחה) - בקעה בצפון הכנרת ובה מעיינות ואתרים קדושים לנצרות.", "כנסיית נס הלחם והדגים, (עמית מנדלסון, 17/6/2014)", "הצעות טיול בסביבה", "אתרי ביקור", "תגיות: עתיקות והיסטוריה דת ותרבות מתקשים בהליכה", "טבחה (או עין שבע) הינה מכלול קדוש לנצרות הממוקם בבקעה קטנה בצפון הכנרת. זהו מתחם שופע מעיינות שזכה לשם היווני הפטפגון (שבעה מעיינות), ועל כן ניתן לו השם העברי - עין שבע. במכלול זה ממוקמות שתי כנסיות נוצריות שנבנו כאן בשל זיהוי המקום עם ניסים ואירועים המוזכרים בברית החדשה - \"נס הלחם והדגים\" והענקת מעמד הבכורה לפטרוס לאחר צליבת ישו הנוצרי.", "שתי הכנסיות מהוות את אחד מאזורי העלייה לרגל המרכזיים לצליינים בארץ, ונכללות במסלול \"דרך הבשורה\" - שביל ארוך המיועד לצליינים, מאזור נצרת עד כפר נחום.", "הכנסיות נמצאות בצמוד ומדרום לכביש 87, החולף בצפון הכנרת.", "יש להגיע לצומת כפר נחום (מפגש כביש 90 וכביש 87) ולפנות דרומה בכביש 87. אחרי 250 מ' יש בכביש עיקול חד מזרחה, ובמרחק 300 מ' נוספים מסעף דרך הגישה לכנסיית הלחם והדגים.", "החנייה במתחם זה כרוכה בתשלום (נכון לינואר 2015, 5 ש\"ח לרכב פרטי). לאחר הביקור במתחם כנסיית הלחם והדגים, נצא (ברגל) לכביש 87, ונמשיך מזרחה. לאחר 200 מ' מסתעף ימינה (דרומה) שביל גישה (רגלי בלבד) לכנסיית בכורת פטרוס (מנזה כריסטי), ואחריה נמצא מפרץ חנייה לאוטובוסים בלבד.", "למעדיפים חנייה ללא תשלום, הכרוכה בהליכה משמעותית יותר, בקצה מפרץ החנייה, בסוף הגדר סביב טבחה, יש רחבת חנייה קטנה מימין לכביש, המאפשרת חנייה לרכבים ספורים בלבד. במרחק עשרות מטרים יש פנייה שמאלה (צפונה) לדרך עפר, המובילה לחניון עפר מעל לכביש. בחניון זה ניתן לחנות (יש לפנות בזהירות רבה). חניון זה מתאים גם למבקרים במפל איוב הסמוך.", "מהקצה המערבי של החניון נרד בשביל עפר קצר ותלול ונחצה בזהירות את הכביש חזרה לכיוון מתחם הכנסיות.", "כנסייה זו, השייכת למנזר הבנדיקטני, הוקמה לציון אחד הניסים המפורסמים בברית החדשה, בו האכיל ישו המון משתתפים רב (לפי רוב הגרסאות, חמשת אלפים בני אדם) עם שני דגים וחמש כיכרות לחם, ועוד נותר \"עודף\" משמעותי. נס זה מתואר במספר גירסאות שונות בספרים השונים של הברית החדשה. אדמות הכנסייה נרכשו בשנת 1887, ועוד בתקופת השלטון העות'מאני התגלו במקום שרידי כנסייה קדומה מהתקופה הביזנטית ובה ממצא ייחודי - רצפת פסיפס מפוארת ובה מצויירים מגוון צמחים ובעלי חיים, וכן מתקן למדידת מי הנילוס (נילומטר). המקום שופץ במאה השישית, ואז נוספו לו פסיפס הלחם והדגים וכתובות הקדשה ביוונית. הכנסייה חרבה בפלישה הפרסית לארץ ישראל בשנת 614 לספירה. חפירות ארכיאולוגיות בתקופת המנדט הבריטי העלו כי מתחת לכנסייה הביזנטית (מהמאה החמישית) נמצאים שרידי כנסייה קדומה יותר.", "הכנסייה המודרנית בה אנו נמצאים הושלמה ב- 1982, ובקדמתה נמצאת מבואה פתוחה עם בריכת מים מודרנית, בה זורמים המים מפיותיהם של שבעה דגי ברונזה - בהתאם למספר המעיינות הנובעים כאן.", "מחוץ לכנסייה עצמה ניצבים אגן טבילה עתיק מהתקופה הביזנטית, שהובא לכאן מהר חברון, וכן בית בד הבנוי בזלת.", "ב- 18 ביוני 2015 הוצת אזור המבואה והכניסה לכנסייה בידי אלמונים, כאשר החשד נופל על גורמים יהודים קיצוניים, אירוע שגרם לזעזוע ציבורי.", "בשלב זה (יוני 2015) הכנסייה סגורה למבקרים עד לשיקום הנזקים.", "שעות פתיחת הכנסייה (נכון לינואר 2015): שני-שישי: 0800 - 1645.\nשבת: 0800 - 1445.\nסגור ביום ראשון.", "בכניסה לכנסייה עצמה יש שלט נוסף ובו שעות הסגירה הן ב- 1700 בימות החול ו- 1500 בשבת, כך שניתן להניח שהכניסה ברכב אפשרית עד 15 דקות לפני שעת הסגירה.", "כנסייה זו, הנמצאת ממזרח לכנסיית הלחם והדגים, מנציחה אירוע נוסף במסורת הנוצרית. לפי סיפורי הברית החדשה, לאחר צליבת ישו, הוא שב לחיים והתגלה לתלמידיו מספר פעמים בטרם עלה השמיימה. באחד המפגשים, הוא נפגש לחוף הכנרת עם שבעה מתלמידיו ומעניק את הבכורה לפטרוס, שהופך למנהיג הנוצרים לאחר מות ישו. הכנסייה נבנתה בשנת 1935 ע\"י נזירים קתולים-פרנציסקנים, על בסיס כנסיות קדומות יותר, ויושבת על מחשוף סלע. סלע זה זוהה כ\"שולחן\" עליו סעדו ישו ותלמידיו, ולכן זכה המקום לשם \"מנזה כריסטי\" - \"שולחן המשיח\".", "שביל הגישה מהכביש אל הכנסייה עובר דרך שדרה נאה של עצי פיקוס השדרות, ולצידה שתי סככות המשמשות צליינים. כל אחת מהן מוקדשת לשני האפיפיורים שביקרו כאן - פאולוס השישי ב- 1964 ויוחנן פאולוס השני ב- 2000.", "הכנסייה בנוייה אבני בזלת שחורות, ובליבה הסלע המקודש. לכנסייה חלונות צבעוניים.", "מכנסייה זו, בניגוד לכנסיית הלחם והדגים, ניתן לרדת לחוף הכנרת עצמה. במדרגות הירידה לחוף טבוע תבליט מודרני של דג.", "שעות פתיחת הכנסייה (נכון לינואר 2015): 0800 - 1650 (לא נכתב דבר לגבי סגירה ביום ראשון).", "באתר לא זוהו מוקדי עניין עונתיים.", "פארק הירדן - שביל אמת המים", "מפל איוב", "גן לאומי כפר נחום"],
		"image_url": ["https://inature.info/w/images/5/59/Tabgha1.jpg", "https://inature.info/w/images/thumb/f/f5/Tabgha2.jpg/200px-Tabgha2.jpg", "https://inature.info/w/images/thumb/7/7e/Tabgha3.jpg/200px-Tabgha3.jpg", "https://inature.info/w/images/thumb/b/b8/Tabgha4.jpg/200px-Tabgha4.jpg", "https://inature.info/w/images/thumb/1/1c/Tabgha5.jpg/200px-Tabgha5.jpg"],
		"reference_url": "https://inature.info/wiki/%D7%A2%D7%99%D7%9F%20%D7%A9%D7%91%D7%A2%20-%20%D7%98%D7%91%D7%97%D7%94",
		"setup_time": "2019-07-01T13:08:22.833865",
		"tags": ["עתיקות והיסטוריה", "דת ותרבות", "מתקשים בהליכה"],
		"duration": 30,
		"address": "מיקום: צפון הכנרת, מערבית לכפר נחום",
		"longitude": 35.548681,
		"latitude": 32.872442,
		"area": "צפון",
		"sub_area": "הכינרת ושוליה",
		"visitors": [],
		"score": 0,
		"scores": [],
		"feedbacks": [],
		"loc": { "type": "Point",
			"coordinates": [35.548681, 32.872442]
		}
	}, {
		"name": "אתר לאומי בית משק הברון מזכרת בתיה",
		"about": "מבנה המשק המרכזי במזכרת בתיה בתקופת העלייה הראשונה",
		"description": ["דף הבית   /   טיולים במרכז   /   טיולים בפלשת   /   אתר לאומי בית משק הברון מזכרת בתיה", "מבנה המשק המרכזי במזכרת בתיה בתקופת העלייה הראשונה", "בית משק הברון במזכרת בתיה, (עמית מנדלסון, 10/7/2006)", "הצעות טיול בסביבה", "אתרי ביקור", "תגיות: עתיקות והיסטוריה טיול עירוני", "האתר נמצא ברחוב המייסדים במזכרת בתיה.", "הביקור באתר הוא בתיאום מראש עם מוזיאון היישוב. בעתיד מתוכנן באתר מרכז מבקרים.", "בניין ציבורי גדול שהוקם בשנת 1892 ע\"י פקידי הברון רוטשילד, ונחשב למבנה המשק המרשים ביותר ששרד מבין מבני המשק שהוקמו במושבות השונות בארץ שנתמכו ע\"י הברון.", "המבנה, הבנוי כורכר וקורות עץ, שימש את צורכי המשק של המושבה: אחסון ציוד חקלאי, בהמות ותוצרת חקלאית, כמו גם שיכון למדריכים החקלאיים.", "המבנה כולל אולם מרכזי ששימש כאורווה ומעליו אסם גדול, ובשני צידי האולם מגדלים דו-קומתיים למגורי הפועלים.", "בתקופת המנדט פעלה בקומה העליונה במבנה תחנה של משטרת היישובים העבריים.", "אין באתר שירותים למטיילים, אולם בקרבתו נמצא בית הפקידות - מוזיאון היישוב (הכניסה בתשלום).", "מזרח רחובות", "גבעת ברנר", "שמורת מעיינות גיבתון"],
		"image_url": ["h"],
		"reference_url": "https://inature.info/wiki/%D7%90%D7%AA%D7%A8%20%D7%9C%D7%90%D7%95%D7%9E%D7%99%20%D7%91%D7%99%D7%AA%20%D7%9E%D7%A9%D7%A7%20%D7%94%D7%91%D7%A8%D7%95%D7%9F%20%D7%9E%D7%96%D7%9B%D7%A8%D7%AA%20%D7%91%D7%AA%D7%99%D7%94",
		"setup_time": "2019-07-01T13:08:27.419904",
		"tags": ["עתיקות והיסטוריה", "טיול עירוני"],
		"duration": 30,
		"address": "מפת סימון שבילים: גוש דן וחוף פלשת - 10",
		"longitude": 34.83837,
		"latitude": 31.85328,
		"area": "מרכז",
		"sub_area": "פלשת",
		"visitors": [],
		"score": 0,
		"scores": [],
		"feedbacks": [],
		"loc": { "type": "Point",
			"coordinates": [34.83837, 31.85328]
		}
	}
]
